Repository: ZDEVPRO/origin-digital-v3-real
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ism *
ru: Имя *

source: Familya *
ru: Фамилия *

source: Telefon raqam *
ru: Телефонный номер *

source: Sizning xabaringiz *
ru: Твое сообщение *

source: Biznesingiz uchun veb saytga xoziroq buyurtma bering, Va bizdan kichik bir sovg`a 10%% chegirmaga ega bo`ling!
ru: Закажите сейчас на сайт для вашего бизнеса и получите от нас небольшой подарок со скидкой 10%!

source: Har bir mijozni rozi qilish bu bizning oliy maqsadimiz - ORIGIN DIGITAL
ru: Удовлетворение потребностей каждого клиента — наша конечная цель — ORIGIN DIGITAL

source: Hoziroq qo`ng`iroq qiling!
ru: Позвони сейчас!

source: Biz bilan aloqa
ru: Связаться с нами

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.

source: Asosiy
ru: Главный

source: Xizmatlar
ru: Сервисы

source: Narxlar
ru: Цены

source: Bizning ishlar
ru: Наши проекты

source: Aloqa
ru: Контакт

source: O`zbekcha
ru: Узбекский

source: Ruscha
ru: Русский

source: Nega aynan biz?
ru: Почему точно мы?

source: Nega ko`pchilik odamlar bizni tanlashadi?
ru: Почему так много людей выбирают нас?

source: Afzalliklarimiz
ru: Наши преимущества

source: Moslashuvchan
ru: Гибкий

source: Biz yaratgan veb saytlar moslashuvchan bo’ladi. Ya’ni planshet va mobil versiya ega. Buning uchun aloxida to’lov qilinmaydi.
ru: Веб-сайты, которые мы создаем, будут гибкими. То есть у него есть планшетная и мобильная версия. Плата за это не взимается.

source: Adminka
ru: Администратор

source: Veb saytingiz qulay va sodda admin panelga ega bo’ladi bu esa o’z o’rnida sizga, saytga kirib boshqarishingizga imkon beradi.
ru: Ваш сайт будет иметь удобную и простую панель администратора, которая позволит вам авторизоваться и управлять сайтом.

source: Ximoya
ru: Защита

source: Bizning veb saytlar zamonaviy antivirus va fayrvollar bilan himoyalangan bo’lib, spambot va hujumlarga bardosh bera oladi.
ru: Наши сайты защищены современными антивирусами и брандмауэрами и могут противостоять спам-ботам и атакам.

source: Monitoring 24/7
ru: Мониторинг 24/7

source: Veb saytingizni uzluksiz ishlab turishi uchun, 24 soat davomida onlayn avtomatik tarzda kuzatib turiladi.
ru: Ваш сайт автоматически контролируется онлайн 24 часа в сутки, чтобы обеспечить его бесперебойную работу.

source: Domen va xosting
ru: Домен и хостинг

source: Domen va hosting yugur-yugur, bosh og’riqlarini unuting. Bizda domen UZ va hosting 6 oyga bepul (keyin $10/oyiga)
ru: Забудьте о спешке домена и хостинга, головной боли. У нас есть домен UZ и хостинг на 6 месяцев бесплатно (далее 10$/мес)

source: Noyob
ru: Уникальный

source: Xar bir yaratgan saytimizni dizayni noyob bo’ladi va boshqa saytlardan ajralib turadi. Bitta dizayn — bitta sayt!
ru: Дизайн каждого из создаваемых нами сайтов уникален и отличается от других сайтов. Один дизайн - один сайт!

source: Aloqa - ORIGIN DIGITAL
ru: Связь - ORIGIN DIGITAL

source: Savolingiz bormi?
ru: У вас есть вопрос?

source: U holda quyidagi bo`limlarni to`ldiring, va bizga yuboring. Sizga tezda javob beramiz!
ru: В этом случае заполните разделы ниже и отправьте нам. Мы ответим вам быстро!

source: Xabarni yuborish
ru: Отправить сообщение

source: uz
ru: ru_RU

source: Arzon sifatli veb sayt yaratish xizmati - ORIGIN DIGITAL
ru: УСЛУГА СОЗДАНИЯ ВЕБ-САЙТА - ORIGIN DIGITAL

source: O`zbekistonda eng arzon va sifatli Veb Sayt Yaratish xizmati. Biz sizga eng sifatli bo`lgan saytlarni hamyonbop narxga yaratib beramiz. Bizning maqsadimiz insonlarga hamyonbop narxda, tez, sifatli va qulay xizmat ko`rsatish.
ru: Самый дешевый и качественный сервис по созданию сайтов в Узбекистане. Мы создадим для вас сайты самого высокого качества по доступной цене. Наша цель – предоставить людям доступные, быстрые, качественные и удобные услуги.

source: Zikirillo Ozodjonov
ru: Зикирилло Озоджонов

source: web, site, veb, sayt, origin, digital, yaratish, xizmati, uzbekistan, arzon, sifatli, kontent
ru: веб, сайт, веб, сайт, происхождение, цифровой, создать, сервис, узбекистан, дешево, качество, контент

source: Veb sayt yaratish xizmati - ORIGIN DIGITAL
ru: УСЛУГА СОЗДАНИЯ ВЕБ-САЙТА - ORIGIN DIGITAL

source: Arzon sifatli
ru: Дешевое качество

source: veb sayt yaratish xizmati
ru: сервис создания сайтов

source: Biz haqimizda
ru: О нас

source: Eng ko`p beriladigan savollar.
ru: Часто задаваемые вопросы.

source: Savol javob.
ru: Вопрос и ответ.

source: Qanday ishlaymiz?
ru: Как мы работаем?

source: Nega narxlar arzon?
ru: Почему цены дешевые?

source: Haqiqatdan sifatga nisbatan narxlarimiz arzon. Sababi veb studiyamizda ortiqcha ishchi kuchi bo’lmaganli sabab, ortiqcha xarajatimiz ham yo’q. Shuning uchun narxlarni boshqalarga nisbatan arzon ushlash bizga ko’taradi.
ru: На самом деле наши цены дешевле качества. Поскольку у нас нет избыточной рабочей силы в нашей веб-студии, у нас нет слишком больших затрат. Вот почему сохранение цен ниже, чем у других, поднимает нас.

source: Kelajakda saytni o`zim tahrir qila olamanmi?
ru: Могу ли я редактировать сайт самостоятельно в будущем?

source: Ha, albatta, sizga kontentni boshqarish tizimiga (adminkaga) kirish va ko’rsatmalar beriladi. Adminka qulay interfeysga ega, intuitiv darajada tushunarli va ma’lum bilimlarni talab qilmaydi.
ru: Да, конечно вам будет предоставлен доступ к системе управления контентом (админка). Админка имеет удобный интерфейс, не требует специальных знаний.

source: Sayt bitganidan keyin qo`llab-quvvatlab turasizlarmi?
ru: Когда сайт будет готов, будете ли вы его поддерживать?

source: Saytingizni bitirganimizdan so’ng, o’z holiga tashlab qo’ymay, bir yil davomida bepul, kunu-tun uzluksiz ishlab turishi va ximoyasiga javob beramiz. Bir yildan so’ng bu xizmatimiz oyiga/10$.
ru: После того, как мы завершим ваш сайт, мы будем нести ответственность за то, чтобы он был бесплатным и работал круглосуточно в течение года, не оставляя его в покое. Через год наша услуга стоит $10 долларов в месяц.

source: Tortinmang, biz xech qaysi savolni javobsiz qoldirmaymiz!
ru: Не стесняйтесь, мы не оставим без ответа ни один вопрос!

source: Savol berish.
ru: Задайте вопрос.

source: Narxlar - ORIGIN DIGITAL
ru: Цены - ORIGIN DIGITAL

source: Veb sayt yaratish xizmati narxlari
ru: ЦЕНЫ НА УСЛУГУ СОЗДАНИЯ САЙТА

source: Siz uchun hamyonbop narxdagi
ru: Сайты по доступным ценам

source: Veb Saytlar
ru: для вас

source: Kichik loyihalar
ru: Небольшие проекты

source: Katta loyihalar
ru: Большие проекты

source: Malumot olish
ru: Учить больше

source: Domen UZ
ru: Домен UZ

source: Xosting 25 GB
ru: Хостинг 25 Гб

source: SSL sertifikat
ru: SSL-сертификат

source: Ximoya 24/7
ru: Защита 24/7

source: Muddati 3 kun
ru: Продолжительность 3 дня

source: Sahifalar soni 1 ta
ru: Количество страниц 1

source: Eng yaxshi
ru: Лучший

source: SAYT KATALOG
ru: САЙТ КАТАЛОГ

source: Muddati 5-10 kun
ru: Продолжительность 5-10 дней

source: Sahifalar soni 3-6 ta
ru: Количество страниц 3-6

source: Tillar UZ/RU/EN
ru: Языки UZ/RU/EN

source: Dizayn darajasi
ru: Уровень дизайна

source: Yuqori
ru: Высоко

source: SAYT VIZITKA
ru: САЙТ ВИЗИТКА

source: Muddati 3-7 kun
ru: Продолжительность 3-7 дней

source: Sahifalar soni 2-4 ta
ru: Количество страниц 2-4

source: Biznes
ru: Бизнес

source: Sahifalar soni 5-10 ta
ru: Количество страниц 5-10

source: Muddati 15 kun
ru: Продолжительность 15 дней

source: Onlayn Do`kon
ru: Интернет-магазин

source: Sahifalar soni 20 ta
ru: Количество страниц 20

source: Muddati 20 kun
ru: Продолжительность 20 дней

source: Xarid Savati
ru: Корзина

source: Mijozlarni ro`yxatdan o`tkazish
ru: Регистрация клиента

source: Katta Biznes
ru: Большой бизнес

source: Sahifalar soni 15 ta
ru: Количество страниц 15

source: Bizning oxirgi
ru: Наши последние

source: ishlarimiz
ru: проекты

source: Veb sayt
ru: Веб-сайт

source: Veb saytni ko`rish
ru: Просмотр веб-сайт

source: Xizmatlar - ORIGIN DIGITAL
ru: Услуги - ORIGIN DIGITAL

source: Xabaringiz qabul qilindi! Sizga qisqa fursat ichida javob beramiz. Raxmat!
ru: Ваше сообщение было получено! Мы ответим вам в ближайшее время. Благодарю вас!

source: Russian
ru: Русский

source: Uzbek
ru: Узбекский
